Repository: Miniwinner/iOS-Sports-Cards-Scanner-REF-1-PROJECT-147-withSub-2
Catalog: Sports Cards Scanner SUB/Sports Cards Scanner/SUBSCRIBE/LOCALIZATION/*.lproj/SubsLanguageAdopt.strings
Languages: hr, nb

# iOSAfterID
source: Important! There is no free content inside! You must be subscribed to access the app’s content and features. Payment is charged upon confirmation of purchase of the subscription. - Subscription will auto-renew unless auto-renew is turned off at least 24 hours before the end of the current period - The renewal cost depends on the subscription plan. Our standard subscription plans: 1 week subscription is $ 9.99. For other currencies, the price matches the price level in the App Store Price Matrix - Subscription with a free trial period automatically renews to a paid subscription. You can cancel or manage the automatic renewal of the free trial by going to your Account Settings after purchase - Please note: Any unused portion of the three-day free trial period (if offered) will be forfeited when purchasing a premium subscription during the free trial period - For any other information, see our privacy policy and terms of use.
hr: Važno! Unutra nema besplatnog sadržaja! Morate biti pretplaćeni da biste pristupili sadržaju i značajkama aplikacije. Plaćanje se naplaćuje nakon potvrde kupovine pretplate. - Pretplata će se automatski obnoviti osim ako se automatska obnova ne isključi najmanje 24 sata prije kraja trenutnog razdoblja - Cijena obnove ovisi o planu pretplate. Naši standardni planovi pretplate: 1 tjedna pretplate iznosi 9,99 USD. Za ostale valute, cijena odgovara razini cijena u App Store Matrici cijena - Pretplata s besplatnim probnim razdobljem automatski se obnavlja na plaćenu pretplatu. Možete otkazati ili upravljati automatskom obnovom besplatnog probnog razdoblja odlaskom na postavke računa nakon kupnje - Imajte na umu: Svaki neiskorišteni dio trodnevnog besplatnog probnog razdoblja (ako je ponuđen) bit će oduzet prilikom kupnje premium pretplate tijekom besplatnog probnog razdoblja - Za sve ostale informacije pogledajte našu politiku privatnosti i uvjete korištenja.
nb: Viktig! Det er ikke noe gratis innhold inni! Du må abonnere for å få tilgang til appens innhold og funksjoner. Betaling belastes ved bekreftelse av kjøp av abonnement. - Abonnementet fornyes automatisk med mindre automatisk fornyelse er slått av minst 24 timer før slutten av gjeldende periode - Fornyelseskostnaden avhenger av abonnementsplanen. Våre standard abonnementsplaner: 1 ukes abonnement er $ 9,99. For andre valutaer samsvarer prisen med prisnivået i App Stores prismatrise - Abonnement med en gratis prøveperiode fornyes automatisk til et betalt abonnement. Du kan kansellere eller administrere den automatiske fornyelsen av den gratis prøveperioden ved å gå til kontoinnstillingene etter kjøpet - Vennligst merk: Enhver ubrukt del av den tre-dagers gratis prøveperioden (hvis tilbudt) vil bli tapt ved kjøp av et premiumabonnement i løpet av den gratis prøveperioden - For annen informasjon, se vår personvernerklæring og brukervilkår.

# iOSButtonID
source: CONTINUE
hr: NASTAVITI
nb: FORTSETTE

# iOSStart3daysTitleID
source: START 3-DAYS FOR FREE THEN %@/WEEK
hr: POČNITE 3 DANA BESPLATNO ONDA %@ TJEDAN
nb: START 3 DAGER GRATIS SÅ %@/UKE

# LoadingID
source: LOADING
hr: UČITAVAM
nb: LASTER

# PrivacyID
source: Privacy Policy
hr: Politika privatnosti
nb: Personvernerklæring

source: Restore
hr: Vratiti
nb: Restaurere

# TermsID
source: Terms of Use
hr: Uvjeti korištenja
nb: Vilkår for bruk

# SliderID1_entrance
source: text text text text text text text
hr: tekst tekst tekst tekst tekst tekst tekst
nb: tekst tekst tekst tekst tekst tekst tekst

# SliderID1tap
source: Tap
hr: Dodirnite
nb: Trykk på

# SliderID1to
source: to
hr: do
nb: til

# SliderID2_entrance
source: ТEXT TEXT TEXT TEXT ТEXT TEXT TEXT TEXT TEXT
hr: TEKST TEKST TEKST TEKST TEKST TEKST TEKST TEKST TEKST TEKST
nb: TEKST TEKST TEKST TEKST TEKST TEKST TEKST TEKST TEKST

# SliderID2sub_entrance
source: Тext text text text text text text
hr: Tekst tekst tekst tekst tekst tekst tekst
nb: Tekst tekst tekst tekst tekst tekst tekst

# SliderID3Cut
source: then %@/7 days
hr: zatim %@/7 dana
nb: deretter %@/7 dager

# SliderID3
source: Start 3 days for free, then %@/7 days
hr: Započnite 3 dana besplatno, a zatim %@/7 dana
nb: Start 3 dager gratis, deretter %@/7 dager

# SliderID3sub
source: Cancel at any time
hr: Otkažite bilo kada
nb: Avbryt når som helst

# SliderID4_entrance
source: ТEXT TEXT TEXT TEXT ТEXT TEXT TEXT TEXT TEXT
hr: TEKST TEKST TEKST TEKST TEKST TEKST TEKST TEKST TEKST TEKST
nb: TEKST TEKST TEKST TEKST TEKST TEKST TEKST TEKST TEKST

# SliderID4sub_entrance
source: Тext text text text text text text
hr: Tekst tekst tekst tekst tekst tekst tekst
nb: Tekst tekst tekst tekst tekst tekst tekst

# TextSub5ID
source: Successfully restored
hr: Uspješno obnovljeno
nb: Vellykket gjenopprettet

# TextSub2ID
source: Failed to restore
hr: Vraćanje nije uspjelo
nb: Kunne ikke gjenopprette

# TextSub6ID
source: No Purchases
hr: Nema kupnje
nb: Ingen kjøp

# SliderID5
source: ТEXT TEXT TEXT TEXT ТEXT TEXT TEXT TEXT TEXT
hr: SAKUPITE SVE KOMPLETOVE OKLOPA PO LOKACIJAMA
nb: SAMLE ALLE PANSERSETT ETTER PLASSERING

# SliderNoPayment
source: No Payment Now
hr: Sada nema plaćanja
nb: Ingen betaling nå

# Text0ID
source: ТEXT TEXT TEXT TEXT TEXT TEXT TEXT
hr: TEKST TEKST TEKST TEKST TEKST TEKST TEKST
nb: TEKST TEKST TEKST TEKST TEKST TEKST TEKST

# Text17ID
source: ТEXT TEXT TEXT TEXT TEXT TEXT TEXT
hr: TEKST TEKST TEKST TEKST TEKST TEKST TEKST
nb: TEKST TEKST TEKST TEKST TEKST TEKST TEKST

# Text18ID
source: Amiibo ability
hr: Amiibo sposobnost
nb: Amiibo-evne

# Text19ID
source: Fuse ability
hr: Sposobnost osigurača
nb: Sikringsevne

# Text20ID
source: Ascend ability
hr: Sposobnost uspona
nb: Oppstigningsevne

# Text21ID
source: Recall ability
hr: Sposobnost prisjećanja
nb: Gjenkallingsevne

# Text22ID
source: Camera ability
hr: Sposobnost kamere
nb: Kamera evne

# Text30ID
source: Connectivity Issue
hr: Problem s povezivanjem
nb: Tilkoblingsproblem

# Text31ID
source: Internet connection appears to be offline ☹️
hr: Čini se da internetska veza nije na mreži ☹️
nb: Internett-tilkoblingen ser ut til å være offline ☹️

# Sub_s0_i0
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s0_i1
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s0_i2
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s0_i3
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s0_i4
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s0_i5
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s0_i6
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s0_i7
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s0_i8
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s0_i9
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s0_i10
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i0
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i1
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i2
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i3
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i4
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i5
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i6
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i7
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i8
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i9
source: Card name
hr: Naziv kartice
nb: Kortnavn

# Sub_s1_i10
source: Card name
hr: Naziv kartice
nb: Kortnavn
